<p align="center" style="font-size: 150%;">Сефера при участии Школы Богов</p>

<p align="center">Представляют практический Семинар</p>

<p align="center" style="font-size: 100%;">Запуск Реактора Вознесения и<br />
    Открытие Сознания Аватара Свободы</p>

<p align="center">13-14 августа 2016 г.<br />
    <br />
    На семинаре мы проведем Лабораторную работу по запуску Реактора Вознесения, который будет выполнять подъем частоты вибрации коллективного сознания Планеты Земля на частоту Любви и Света путем генерации Адамантовых частиц Света и активации Многомерного Сознания Аватара Свободы. Для запуска Ректора мы проведем поиск Магнитного Центра Города Москвы для установки в него печати Самоосозания Аватара Свободы &ndash; светокристаллической матрицы ДНК сверхсознания Бого-Людей и подключим Реактор к этому Магнитному Кристаллу, чтобы насыщение коллективного сверхсознания (безсознательного) города Москва Адамантовыми частицами Света было постоянным и устойчивым, а канал был широким и выдерживал высокие нагрузки.</p>

<p align="center">Семинар преурочен к дате Звездных Врат, которые состоятся 8 августа 2016 г. (8-8-9) и в честь этого замечательного праздника мы проведем этот замечательный семинар.</p>

<p><br />
    Программа семинара:</p>

<p>День-1</p>

<ol>
    <li>Новый Луч Времени-Сапфировый Луч&nbsp; Чистого, Созидательного Будущего. Выход на волну Альфа-16. Эволюция Будущего и Трансформация Настоящего.</li>
    <li>Магнитный приёмник Нового Луча Времени-Реактор Вознесения и Мост Осознания. Огненный Цветок Майтрейи-Расцвет Земли.</li>
    <li>Крест в Круге, &nbsp;Колесо Времени и Магнитные Центры Городов и регионов.</li>
    <li>Единая Планетарная Сеть Творческой Телепатии и Созидательного Сновиденья, Воспоминания о Будущем. Выстраивание Сапфировой Кристаллической Решётки Нового Сознания Свободы. Возвращение Людей-Аватар.</li>
    <li>Творческие, целительные медитации.<br />
        &nbsp;</li>
</ol>

<p>День-2</p>

<ol>
    <li>Архитектура Нового Луча Времени, взаимосвязь Времени и Архитектуры. Выстраивание многомерной системы Осознания Земли Будущего.</li>
    <li>Станции &laquo;Полярис&raquo;-&laquo;Солярис&raquo; и две основные Энергии Луча Времени. Равновесие Потока Времени и возрождение Космических Полюсов Времени.</li>
    <li>Тантрическое Посвящение Шивы и Парвати-Шакти.</li>
    <li>Радужная Кристаллическая Роза. Радужный Тотемный Круг Времени, Радужное Кристаллическое Тело Земли.</li>
    <li>Руны и символы Нового Луча Времени.</li>
</ol>

<p>&nbsp;</p>

<p><iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/06xt9JjeI-Q" width="100%"></iframe></p>

<p>&nbsp;</p>

<p>Что вы получите в результате прохождения Семинара:</p>

<ol>
    <li>Практические методы как быть Хозяином своей Жизни (утверждения своего Самоосознания до статуса Аватара Свободы)</li>
    <li>Научитесь помогать своим близким и родственникам в этот сложный переходный период открывать свои сердца и дарить Любовь и Жар своего Сердца.</li>
    <li>Приобретете способность подключаться к телепатической Сети Аватара Альфа-16 для того чтобы можно было связываться без телефона со своими близкими родственниками и коллегами.</li>
    <li>Вы станете участниками уникального события не имеющего аналогов в мире, вы войдете во Всемирную Историю и попадете в Доску почета первопроходцев Строительства Новой Земли и организации Народа Агни (Детей Великого Центрального Солнца).</li>
    <li>Получите Сертификат Статуса Бого-Человека от Школы Богов, который подтверждает, что вы являетесь полноправным представителем Бога на планете Земля, имеете полное право проводить Волю Творца на планете Земля и быть его консулом-представителем и проводить рекодификацию ДНК близких вам людей по их запросу.</li>
</ol>

<p><iframe allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/WTjDwPMLaOU" width="100%"></iframe></p>

<p>Семинар ведет <span style="color: rgb(29, 33, 41); font-family: helvetica, arial, sans-serif; font-size: 12px; line-height: 18px; white-space: pre-wrap;">(специально для России из Казахстана)</span>: Сефера &ndash; Ченнелер с 2008 года. Писатель, поэт, художник, инженер и исследователь Времени. Автор программы &laquo;Путь Магической Женщины&raquo; и рун Нового Луча Времени. Занимается: творчеством, приёмом информации&nbsp;и исследованием альтернативных вариантов Будущего Земли, разработкой&nbsp;Космического проекта АЛЬФА-16-АВАТАР СВОБОДЫ. Ведет группы:<br />
    &laquo;Полярис и Солярис&raquo; (<a href="https://vk.com/evolucia_vremeni">https://vk.com/evolucia_vremeni</a>)<br />
    &laquo;Путь Магической Женщины&raquo; (<a href="https://vk.com/club110153814">https://vk.com/club110153814</a>)</p>

<p>&laquo;Эволюция Времени&raquo;</p>

<p>Так же на семинаре будет выставка работ прекрасной и талантливой художницы Евгении Athrea, которая имеет прямую интуитивную связь с Богинями-Жрицами Золотой планеты Детей Солнца и она воплощает их образы в своих картинах.</p>

<p>На семинаре вы сможете приобрести копии этих картин разных форматов.</p>

<p>На семинаре будут также представлены все продукты Школы Богов такие как Акселератор Мозга, Ключ к Сердцу, Умножитель Денег, Печать Творца, Амрита Богов, Печать Богородицы и Кольцо Огненного Архангела.</p>

<p>Организация семинара: Школа Богов <a href="http://www.i-am-avatar.com/">http://www.i-am-avatar.com/</a><br />
    <br />
    Стоимость семинара: 8000 руб. за два дня по предоплате. Включено: семинар, питание и проживание.</p>

<p>Предоплата действует до 8 августа 2016 г., после 10,000 руб.</p>

<p>Для пенсионеров и студентов скидка - 1,000 руб.</p>

<p>Проживание в комфортабельных номерах по 3-4 человека.</p>

<p>Можно поселиться в двухместном номере: доплата +1500 руб/чел.</p>

<p>Заезд в пятницу вечером или в субботу с утра.</p>

<p>Начало семинара в субботу в 13:20.</p>

<p><br />
    Семинар будет проходить недалеко от Москвы (40 км от МКАД) Ступинский район, дер. Марьинское (СНТ Пропан), д.29-30, корабль Свами&nbsp;</p>

<p>На Яндекс Карте:&nbsp;<a href="https://yandex.ru/maps/-/CVXL5F8p" target="_blank">https://yandex.ru/maps/-/CVXL5F8p</a></p>

<p>Как добраться: <a href="http://www.clubswami.com/spaces/theship/" target="_blank">http://www.clubswami.com/spaces/theship/</a></p>

<p><a href="http://clubswami.com/">http://clubswami.com/</a></p>

<p>Номер телефона: +7 985 148-149-4</p>

<p><br />
    Купить билет по предпродаже можно в Школе Богов по ссылке:&nbsp;<a href="http://www.galaxysss.com/shop/order?product_id=21" target="_blank">http://www.galaxysss.com/shop/order?product_id=21</a>&nbsp;(Указывайте доставку самовывоз и в комментарии ФИО).&nbsp;&nbsp;Это прямая ссылка на заказ билета <a href="http://www.galaxysss.com/category/study/443/shop/product/21" target="_blank">http://www.galaxysss.com/category/study/443/shop/product/21</a></p>

<p>Или можно перевести деньги на следующие реквизиты</p>

<div style="clear:both;">
    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{183}" paraid="546361513"><span xml:lang="RU-RU">1. На карту Альфа Банка.</span>&nbsp;<br />
        <span xml:lang="RU-RU">Номер карты&nbsp;</span><span xml:lang="RU-RU">4154 8120 0</span><span xml:lang="RU-RU">670 3353</span>&nbsp;</p>
</div>

<div style="clear:both;">
    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{187}" paraid="592734650"><span xml:lang="RU-RU">2. На карту&nbsp;</span>СберБанка&nbsp;<br />
        <span xml:lang="RU-RU">6761 9600 0351 2145 16</span>&nbsp;</p>
</div>

<div style="clear:both;">
    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{192}" paraid="1197060726"><span xml:lang="RU-RU">3. P</span>ayPal&nbsp;<br />
        <span xml:lang="RU-RU">Идентификатор&nbsp;</span><span xml:lang="RU-RU">solncelub@gmail.com</span>&nbsp;</p>
</div>

<div style="clear:both;">
    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{202}" paraid="1132686878"><span xml:lang="RU-RU">4. Y</span>andex-Money&nbsp;<br />
        <span xml:lang="RU-RU">Номер кошелька: 4100</span>&nbsp;<span xml:lang="RU-RU">1147</span>&nbsp;<span xml:lang="RU-RU">3018</span>&nbsp;<span xml:lang="RU-RU">906</span>&nbsp;</p>
</div>

<div style="clear:both;">
    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{208}" paraid="770826087"><span xml:lang="RU-RU">5. По ссылке&nbsp;</span><a href="http://www.galaxysss.ru/thank"><span xml:lang="RU-RU">http://www.galaxysss.ru/thank</span></a>&nbsp;&nbsp;</p>
</div>

<div style="clear:both;">
    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{217}" paraid="1535117965"><span xml:lang="EN-US">6.&nbsp;</span><span xml:lang="RU-RU">На</span>&nbsp;<span xml:lang="RU-RU">кошелек</span>&nbsp;<span xml:lang="EN-US">BitCoin</span>:&nbsp;<span xml:lang="EN-US">6756c9ec-5f70-4951-9a62-449ba1c2e1f6</span></p>

    <p paraeid="{cc820ce7-9d94-47df-9014-7d3f5f80d75f}{217}" paraid="1535117965">&nbsp;</p>
</div>

<p>По всем вопросам вы можете звонить:</p>

<p>+7-925-237-45-01 Святослав</p>

<p>&nbsp;</p>

<p>Ссылка на FaceBook:&nbsp;<a href="https://www.facebook.com/events/241087112950946/" target="_blank">https://www.facebook.com/events/241087112950946/</a></p>
